export const words = [
    '겨울 슬리퍼', '겨울 원피스', '겨울 이불', '크록스 겨울 슬리퍼',
    '남성 겨울바지', '겨울 실내화', '남성 겨울 등산 바지', '여성 겨울 바지',
    '여름 이불', '남성 여름 반바지', '여름 신발', '봄 신발', '겨울 패딩',
    '롱패딩', '겨울 방한 모자', 'k2 남성 겨울 방한모자', '귀걸이', '귀마개',
    '골프 귀마개', '여름 실내화', '여름 슬리퍼', '여름 옷', '가을 실내화',
    '남자 가을모자', '가을 목도리', '목도리', '여자 가을 모자', '여름 모자', '프렌즈', '카카오프렌즈',
    '봄 가디건', '봄옷', '유아 봄옷', '봄 티셔츠', '남성 봄 티셔츠', '여성 봄 티셔츠',
    '가을 코트', '가을 신발', '남성 여름 반팔티', '남녀공용 모자',
    '훈제오리', '군용','군용 핫팩', '핫팩', '어그슬리퍼', '오미자', '오미자 1L', '훈제', '남성내의'
];